[
    {
        "Mês": "Janeiro",
        "Data": "01 Janeiro",
        "Solenidade": "Solenidade de Santa Maria, Mãe de Deus",
        "Descrição": " A oitava do Natal coincide com o Ano Novo. Visto que os pagãos celebravam este dia com devassidão e superstição, a Igreja antiga levou os fiéis a começar o ano com um \"espírito novo\", ou seja, com dias de preparação de penitência e jejum. No ano 431, durante o Concílio de Éfeso, que se concluiu em 22 de junho, foi definida a verdade de fé da \"maternidade divina de Maria\". Assim, em 1931, por ocasião do XV centenário do Concílio, o Papa Pio XI instituiu a sua festa litúrgica, que já se celebrava no século VII. Este é um dia repleto de significado e mensagens: Oitava de Natal, Circuncisão e Santíssimo Nome de Jesus, Solenidade de Maria, Mãe de Deus, sem falar da comemoração do Dia Mundial da Paz (instituído, em 1968, por Paulo VI). As mensagens deste primeiro dia de Ano Novo são realmente numerosas: somos convidados a aprender da Virgem Mãe a \"conservar\" a Palavra e a nos questionar o que o Senhor Jesus vai nos dizer ao longo desses dias, sabendo que estamos sob o “signo” das bênçãos de Deus, como diz a primeira leitura extraída do livro de Números. "
    },
    {
        "Mês": "Janeiro",
        "Data": "06 Janeiro",
        "Solenidade": "Solenidade da Epifania do Senhor",
        "Descrição": " Epifania, em grego, significa \"manifestação\". No Ocidente, comemora-se, neste dia, a visita dos Reis Magos: através deste acontecimento, o Senhor \"se manifesta\" aos pagãos e, portanto, ao mundo.\nNas Igrejas do Oriente, esta solenidade ressalta a \"manifestação\" trinitária, durante o Batismo de Jesus no Jordão. O ponto central do Dia de Natal é o nascimento do Menino Jesus; na Epifania, este Menino pobre e frágil é o Rei Messias, o Senhor do mundo. Com a Epifania cumpre-se a profecia de Isaías, que a liturgia escolheu como primeira leitura: “Levanta-te, sê radiosa, eis a tua luz!” (Is 60,1), como se quisesse dizer: não se feche, não desanime, não seja prisioneiro das suas \"convicções\"; não se desmoralize, reaja, \"levante seu olhar\"! Como os Reis Magos, olhe para \"as estrelas\" e encontrará \"a estrela” que é Jesus. "
    },
    {
        "Mês": "Janeiro",
        "Data": "12 Janeiro",
        "Solenidade": "Festa do Batismo do Senhor",
        "Descrição": " A Igreja do Oriente já celebrava a Epifania e o Batismo de Jesus, no ano 300, em 6 de janeiro, enquanto a Igreja do Ocidente comemorava esta festa apenas na Liturgia das Horas. Em 1969, com a Reforma litúrgica, esta festa foi marcada no Domingo após a Epifania. Onde a Solenidade da Epifania não puder ser celebrada no dia 6 de janeiro, pode ser no domingo entre 2 e 8 de janeiro e a Festa do Batismo, na segunda-feira após a Epifania. Com esta festa, termina o ciclo de Natal, embora permaneça a possibilidade de celebrar, em 2 de fevereiro, a Apresentação do Senhor ao Templo, \"Luz dos povos\" (também conhecida como festa das \"Candeias\"). "
    },
    {
        "Mês": "Fevereiro",
        "Data": "02 Fevereiro",
        "Solenidade": "Festa da Apresentação do Senhor",
        "Descrição": " A Igreja celebra a festa da Apresentação do Senhor após quarenta dias do Natal. Este acontecimento é narrado pelo evangelista Lucas no capítulo 2. No Oriente, a celebração desta festa remonta ao século IV e, desde o ano 450, é chamada \"Festa do Encontro\", porque Jesus “encontra” os sacerdotes do Templo, mas também Simeão e Ana, que representam o povo de Deus. Por volta de meados do século V, esta festa era celebrada também em Roma. Com o passar do tempo, foi acrescentada a esta festa a “bênção das velas”, recordando que Jesus é a \"Luz dos Gentios\". "
    },
    {
        "Mês": "Fevereiro",
        "Data": "11 Fevereiro",
        "Solenidade": "Nossa Senhora de Lourdes",
        "Descrição": " A memória litúrgica de hoje recorda as aparições da Virgem Maria em Lourdes, iniciadas em 11 de fevereiro de 1858. A protagonista deste acontecimento foi uma menina, chamada Bernadete de Soubirous, que, hoje, se encontra na lista dos Santos. Nossa Senhora apareceu-lhe 18 vezes, perto de uma gruta, às margens do rio Gave. Os detalhes desta aparição foram reunidos pela Comissão diocesana, encarregada de examinar os fatos. No entanto, sabemos que Bernadete estava às margens do rio, com suas companheiras, quando percebeu uma espécie de \"rajada de vento\", proveniente de uma gruta. Aproximando-se, viu que as folhas das árvores estavam imóveis. Enquanto tentava entender, ouviu um segundo \"ruído\" e viu uma figura branca que se parecia com uma senhora. Temendo que fosse uma alucinação, esfregou os olhos, mas a figura continuava sempre ali. Sem saber o que fazer, tirou o terço do bolso e começou a rezar: a Virgem juntou-se à sua oração. No grupo das suas companheiras, estava também sua irmã, que lhe confiou o que havia acontecido. Ao chegar à sua casa, a menina contou o que aconteceu à mãe, que a proibiu de voltar lá. A notícia espalhou-se logo pela cidadezinha. Mas, no dia 14 de fevereiro, Bernadete voltou novamente àquele lugar, com umas amigas e aconteceu a segunda aparição. "
    },
    {
        "Mês": "Fevereiro",
        "Data": "14 Fevereiro",
        "Solenidade": "Quarta-feira de Cinzas",
        "Descrição": " Desde o início (século II), os cristãos se preparavam para a Páscoa com dois dias de jejum e penitência. Depois, estas práticas foram estendidas para toda a Semana Santa. No ano 325, o Concílio de Nicéia, reconhecia a preparação da Páscoa por 40 dias, segundo o “modelo” de Jesus, que passou 40 dias no deserto, sem contar os 40 anos do Povo de Israel no deserto e os 40 dias de jejum de Moisés, no Sinai ou de Elias no monte Horeb. No início, a Quaresma começava seis domingos antes da Páscoa: mas, visto que não se jejuava aos domingos, a coisa melhor, no século V, foi tirar a Quinta e Sexta-feira Santas do Tríduo pascal e considerá-las como Quaresma. Mais tarde, a Quaresma foi antecipada de quatro dias, chegando assim à atual Quarta-Feira de Cinzas. Com o início da Quaresma começava também a penitência pública para os que se sentiam culpados de pecados graves (apostasia, homicídio, adultério): vestidos com roupas penitenciais e aspergidos de cinzas, eles passavam pelas cidades, quase como recordação da \"expulsão do Paraíso\". Em fins do ano Mil, a prática da penitência pública foi diminuindo, mas foi mantida a imposição das cinzas a todos os fiéis. No século XII, começou o uso das cinzas obtidas das oliveiras do ano anterior. "
    },
    {
        "Mês": "Fevereiro",
        "Data": "22 Fevereiro",
        "Solenidade": "Cátedra de São Pedro",
        "Descrição": " A festa de hoje coloca em evidência a Cátedra de São Pedro, ou seja, a missão peculiar que Jesus confiou a Pedro. Esta festa remonta ao século III e se distingue do martírio de Pedro, em 29 de junho. Esta data nasceu para destacar a “Cátedra” de Pedro, lugar onde o Bispo de Roma reside e governa. A \"Cátedra\", sede fixa do Bispo, na igreja mãe de uma Diocese, daí o nome \"Catedral\", é símbolo da sua autoridade e doutrina evangélica, que ele, como sucessor dos Apóstolos, é chamado a preservar e transmitir à comunidade cristã. Podemos dizer que a primeira \"catedral\" foi o Cenáculo, onde Jesus reuniu os seus discípulos para a Última Ceia e onde, junto com a Virgem Maria, receberam o dom do Espírito Santo. Com o passar do tempo, Pedro transferiu-se para Antioquia, cidade evangelizada por Barnabé e Paulo, onde os discípulos de Jesus foram chamados “cristãos” pela primeira vez (Atos 11,6). Pedro foi o primeiro Bispo de Antioquia. Por isso, esta cidade celebrava uma \"festa própria\" da Cátedra de Pedro, no dia 22 de fevereiro. A seguir, Pedro foi para Roma, onde concluiu a sua vida terrena com o martírio. Por este fim \"glorioso\" da sua existência, Roma foi considerada sede da \"Cátedra\" de Pedro, celebrada em 18 de janeiro. Em 1960, o Papa João XXIII uniu as duas festas, abolindo a de 18 de janeiro. Logo, esta festa representa a autoridade pastoral e magistral, que Cristo conferiu ao apóstolo Pedro, segundo a passagem evangélica da liturgia de hoje. Os testemunhos de São Jerônimo e Santo Agostinho ajudam-nos a compreender melhor seu significado e valor. São Jerônimo escreve: “Decidi consultar a cátedra de Pedro, onde se encontra aquela fé que a boca de um Apóstolo exaltou; agora venho pedir um alimento para a minha alma ali, onde, outrora, recebi a veste de Cristo. Não busco outra primazia, a não ser a de Cristo; por isso, ponho-me em comunhão com a tua bem-aventurança, ou seja, com a cátedra de Pedro. Sei que sobre esta pedra está edificada a Igreja\". Santo Agostinho acrescenta: “A instituição da solenidade de hoje recebeu o nome de Cátedra dos nossos predecessores, porque, se diz, que o primeiro apóstolo, Pedro, tomou posse da sua Cátedra episcopal. Por este preciso motivo, as Igrejas honram a origem da Sede, que o Apóstolo aceitou para o bem das Igrejas”. "
    },
    {
        "Mês": "Março",
        "Data": "19 Março",
        "Solenidade": "São José",
        "Descrição": " A menção mais antiga sobre o culto a São José, no Ocidente, deu-se por volta do ano 800, no norte da França. No dia 19 de março, lê-se: “Ioseph sponsus Mariae”. A referência a José, esposo de Maria, tornou-se cada vez mais frequente entre os séculos IX e XIV. No século XII, os Cruzados construíram uma igreja em sua honra, em Nazaré. No entanto, no século XV, o culto a São José começou a se difundir graças a São Bernardino de Sena e, sobretudo, a João Gerson (+1420), chanceler da basílica de “Notre Dame” de Paris: ele manteve o desejo de dedicar, de modo oficial, uma festa a São José. Todavia, já havia algumas celebrações, em Milão, junto aos Agostinianos, e em muitos lugares da Alemanha. Entretanto, a partir de 1480, com a aprovação do Papa Sisto IV, começou-se a celebrar a sua festa em 19 de março, que, depois, passou a ser obrigatória, em 1621, com o Papa Gregório XV. O Papa Pio IX, em 1870, declarou São José padroeiro da Igreja Católica. Por sua vez, João XXIII, em 1962, inseriu seu nome no Cânon Romano da Santa Missa. Enfim, o Papa Francisco aprovou sete novas invocações na Ladainha de São José: Guardião do Redentor, Servo de Cristo, Ministro da salvação, Amparo nas dificuldades, Patrono dos exilados, Patrono dos aflitos, Patrono dos pobres. "
    },
    {
        "Mês": "Março",
        "Data": "25 Março",
        "Solenidade": "Anunciação do Senhor",
        "Descrição": " No Oriente, em meados do século VI, esta festa era celebrada em 25 de março; depois, também em Roma, a partir do século VII. Por ser uma festa, que diz respeito ao Senhor Jesus e à sua entrada na história, a nova disposição litúrgica preferiu comemorá-la com o título de \"Anunciação do Senhor\", para diferenciá-la da festa popular da Anunciação de Maria. A solenidade da “Anunciação do Senhor” é uma festa natalina, embora não seja celebrada na época de Natal, porque aconteceu nove meses antes do Nascimento de Jesus, com a sua encarnação no seio da Virgem Maria. "
    },
    {
        "Mês": "Abril",
        "Data": "13 Abril",
        "Solenidade": "Domingo de Ramos",
        "Descrição": " O Domingo de Ramos, também conhecido como Domingo da Paixão, representa o grande portal pelo qual entramos na Semana Santa, tempo em que contemplamos os últimos momentos da vida de Jesus: a entrada de Jesus em Jerusalém, acolhido por uma multidão festiva e, portanto, a memória da sua Paixão. No ano 400, a procissão de ramos já se realizava em Jerusalém. A Missa é toda dedicada ao tema da Paixão de Jesus: os textos dos Evangelhos, segundo o ano litúrgico, narram a Paixão. A primeira leitura, extraída do livro do profeta Isaías (Cântico do Servo do Senhor, cap. 50), torna-se oração como Salmo 22, com o refrão: \"Meu Deus, meu Deus, porque me abandonastes?\". Esta expressão demonstra certo medo de Jesus, que, de qualquer modo, o levou a obedecer ao Pai \"até à morte de cruz\", conforme o texto dos Filipenses, escolhido como segunda leitura. Não se trata apenas de uma celebração de \"luto\" e \"lamentação\", mas da Semana que representa o \"coração\" do mistério pascal, quando Jesus dá a sua vida pela nossa salvação: Jesus fez-se homem por amor e por amor deu a vida. Com a sua obediência, Jesus demonstra seu amor ao Pai e também aos homens, que veio salvar. O Domingo de Ramos oferece-nos uma interpretação da nossa vida e do nosso destino. Todos os nossos sofrimentos e lutos encontram resposta em Jesus: por que sofrer, por que morrer, por que tantas escolhas incompreensíveis para o homem? Diante de todos os nossos interrogativos, Jesus não deu respostas vagas, mas, com a sua vida, Ele disse que está conosco, ao nosso lado, até o fim. Jamais estaremos sozinhos, nas alegrias e sofrimentos, pois Jesus está conosco. A celebração de hoje requer compreensão, não tanto com palavras, mas com silêncio e oração, entrando em seu sentido com o coração. "
    },
    {
        "Mês": "Abril",
        "Data": "17 Abril",
        "Solenidade": "Quinta-feira Santa Tríduo Pascal - “In Coena Domini”",
        "Descrição": " A Igreja primitiva celebrava o dia de Páscoa, em toda a sua plenitude, apenas na Vigília Pascal até à manhã da Páscoa. Esta festa foi distribuída, gradualmente, em três dias ou tríduo, somente a partir do século IV. O tríduo começa com a Missa “in Coena Domini” e encontra seu ápice na Vigília Pascal: começa na quinta-feira à noite, porque, segundo os judeus, o dia começava já na noite anterior. Logo, as solenidades e os domingos começavam a ser celebrados, liturgicamente, com as Vésperas do dia anterior; além do mais, na Última Ceia de Jesus, é antecipada, sacramentalmente, a sua doação na Cruz. Segundo a lei e o costume judaico, Jesus celebrou a festa judaica da Páscoa, com seus discípulos, em memorial da libertação do Povo de Israel da escravidão no Egito. Durante este banquete, Jesus instituiu a Eucaristia, sacramento da salvação, e o sacerdócio ministerial. Ele não se limitou apenas em pronunciar palavras, mas realizou um gesto, que revela o \"sentido\" mais profundo do que acabava de celebrar: o lava-pés, ou seja, serviço, amor. Este gesto era usado pelos escravos com seus senhores e convidados: lavar os pés da poeira do caminho. Jesus, por sua vez, quebra esta regra de superioridade e serviço. Eis a “chave” para compreender e viver a Última Ceia, em obediência às palavras do próprio Jesus: “Fazei isto em memória de mim”. Não se trata apenas de “repetir” os gestos e as palavras da Última Ceia, hoje nossa Eucaristia, mas “fazer isto” também como serviço e amor mútuo, começando pelos excluídos. Eis o verdadeiro sentido da Eucaristia. Desta forma, a Quinta-feira Santa torna-se um livro aberto, uma escola de fé e sabedoria cristã. "
    },
    {
        "Mês": "Abril",
        "Data": "18 Abril",
        "Solenidade": "Sexta-feira Santa",
        "Descrição": " A Sexta-feira Santa nasceu como dia da morte de Jesus (dia 14 do mês de Nissan, que caía numa sexta-feira). Trata-se de um dia de luto, acompanhado de \"jejum\", depois estendido a todas as sextas-feiras do ano. A liturgia é composta de três momentos: Liturgia da Palavra, Adoração da Cruz e Comunhão. Neste dia, por meio desta liturgia, os fiéis são convidados a fixar seu olhar em Jesus Crucificado, que morreu na cruz para cumprir a sua missão salvífica, que o Pai lhe havia confiado: \"Eis o Cordeiro de Deus, que tira os pecados do mundo\". O profeta Isaías diz: “Ele tomou sobre si os nossos pecados, as nossas dores e sofrimentos, e nós o julgamos castigado por Deus” (Is 52,13-53,12). Com a sua vida, Jesus pagou um alto preço pela nossa desobediência, mas o fez com amor e por amor: “Sendo rico, Jesus se fez pobre por vós, a fim de vos enriquecer com a sua pobreza” (2Cor 8,9). No contexto desta Sexta-feira Santa, cada um de nós pode ficar diante da cruz e dialogar com o Senhor Jesus sobre os próprios problemas, dramas, sofrimentos. Todas as questões sobre a vida são iluminadas pela Cruz, a ponto de chegarmos a dizer, realmente, que \"o coração tem suas razões, que a razão não pode compreender\". O Senhor Jesus deve ser acompanhado com amor, até o fim, como Ele o fez. "
    },
    {
        "Mês": "Abril",
        "Data": "19 Abril",
        "Solenidade": "Sábado Santo",
        "Descrição": " No Sábado Santo, a Igreja fica em silêncio: os sinos não tocam, as igrejas são despojadas e vazias. Neste dia, somos convidados a nos unir à Virgem Mãe e a viver na expectativa do novo Dia. A celebração de hoje ajuda-nos a compreender como viver, em confiante expectativa, os “muitos dias” de silêncio, que a vida nos apresenta ao longo da nossa existência. Somos convidados a parar, na companhia de Maria, pois este é o melhor modo de retomar o caminho. "
    },
    {
        "Mês": "Abril",
        "Data": "20 Abril",
        "Solenidade": "Domingo da Paixão do Senhor",
        "Descrição": " Neste dia, não há nenhuma celebração na Igreja. Na Idade Média, uma reflexão errônea levou a antecipar a Vigília Pascal, \"mãe de todas as vigílias\", na madrugada de Sábado Santo. Papa Pio XII, em 1951 e 1955, reintroduziu a antiga celebração, que, depois, foi retomada pelo novo Missal de 1970. Nesta noite santíssima, a “Igreja aguarda, vigilante, a ressurreição de Cristo e a celebra com os Sacramentos\": Lucernário: bênção do fogo, acendimento do Círio pascal e entrada na igreja, até ao canto do Exultet. Liturgia da Palavra: sete leituras do Antigo Testamento, uma de São Paulo e, por último, o Evangelho da Páscoa. Trata-se da história da salvação: Deus mostra a sua fidelidade ao seu povo. Liturgia batismal: celebração do Batismo aos adultos ou da “água lustral”, seguida da renovação das promessas batismais e da aspersão com água benta. Liturgia eucarística: a celebração deste sacramento torna-nos contemporâneos de Jesus e do seu mandamento: “Fazei isto em memória de mim”; “Anunciamos, Senhor, a vossa morte, proclamamos a vossa ressurreição! Vinde, Senhor Jesus!” O Domingo de Páscoa começa com a celebração na noite de Sábado Santo. As Missas do Dia de Páscoa são um prolongamento da alegria e do estupor, cientes de que “o essencial é invisível aos olhos”. "
    },
    {
        "Mês": "Maio",
        "Data": "29 Maio",
        "Solenidade": "Ascensão do Senhor",
        "Descrição": " A Ascensão é uma solenidade litúrgica, comum em todas as Igrejas cristãs, que se celebra no quadragésimo dia após a Páscoa da Ressurreição. São João Crisóstomo e Santo Agostinho já se referiam a esta solenidade. Mas, uma influência incisiva na sua difusão deve-se, provavelmente, a São Gregório Nazianzeno. Visto que este dia cai em uma quinta-feira, sua solenidade foi transferida, em muitos países, para o domingo seguinte. Com a Ascensão ao Céu, conclui-se a vida de \"Cristo histórico\" e se inicia o tempo da Igreja. "
    },
    {
        "Mês": "Maio",
        "Data": "31 Maio",
        "Solenidade": "Visitação de Nossa Senhora",
        "Descrição": " A festa da Visitação de Nossa Senhora foi instituída pelo Papa Urbano VI, em 1389, com o intuito de pôr fim ao Grande Cisma, por intercessão de Maria. Esta festa teve início em Bizâncio, no dia 2 de julho, com a leitura do Evangelho da visita de Maria a Isabel, por ocasião da \"Deposição da santa Túnica da Theotokos na Blachernes (basílica)\". Os franciscanos adotaram esta festa mariana, mas a transformaram em Visitação de Maria, em 1263. Após a reforma litúrgica do Concílio Vaticano II, esta festa passou a ser celebrada em 31 de maio, no fim do mês dedicado a Maria. "
    },
    {
        "Mês": "Junho",
        "Data": "08 Junho",
        "Solenidade": "Pentecostes",
        "Descrição": " A solenidade de Pentecostes é celebrada após 50 dias da Páscoa. Nesta festa, recorda-se o dom do Espírito Santo, que dissipa a confusão de Babel (Gn 11,9): com a morte, ressurreição e ascensão ao Céu de Jesus, os povos voltam a se entender com a mesma língua: a do amor. Em meados do século III, Tertuliano e Orígenes já falavam de Pentecostes como uma festa celebrada após a Ascensão. No século IV, a festa de Pentecostes era celebrada, normalmente, em Jerusalém, como recorda a nobre peregrina Egéria, repropondo o tema da renovação, atuada nos corações dos homens com a vinda do Espírito. Pentecostes teve início com o povo judeu, que celebrava a Festa das Semanas: um acontecimento de origens agrícolas, para comemorar as primícias da colheita e a colheita anual. Com o passar do tempo, os Judeus começaram a recordar a revelação de Deus a Moisés, no Monte Sinai, e o dom das Tábuas da Lei, os Dez Mandamentos. Para os cristãos, este evento tornou-se memorial de Cristo, que, ao voltar para a glória do Pai, se fez presente no coração do homem, por meio do Espírito, mediante a lei doada por Deus, escrita nos corações: “A Aliança, nova e definitiva, não é mais fundada em uma lei, escrita em tábuas de pedra, mas na ação do Espírito de Deus, que renova todas as coisas, gravada nos corações de carne” (Papa Francisco, Audiência Geral de 19 de junho de 2019). Com Pentecostes, tem início a Igreja e a sua missão evangelizadora. "
    },
    {
        "Mês": "Junho",
        "Data": "09 Junho",
        "Solenidade": "Virgem Maria, Mãe da Igreja",
        "Descrição": " A memória da Bem-aventurada Virgem Maria, Mãe da Igreja, recorda-nos que a maternidade divina de Maria se estende, por desejo de Jesus, à maternidade humana, ou seja, à própria Igreja, mediante um ato de consagração. Em 2018, o Papa Francisco introduziu a celebração desta memória na segunda-feira, após a solenidade de Pentecostes, dia em que a Igreja nasceu. Este título dado a Maria não é novo. Em 1980, São João Paulo II convidou os fiéis a venerar Maria como Mãe da Igreja. Antes dele, em 21 de novembro de 1964, São Paulo VI, na conclusão da terceira sessão do Concílio Vaticano II, declarou que a Virgem é “Mãe da Igreja”. Mais tarde, em 1975, a Santa Sé propôs a celebração de uma Missa votiva em honra da Mãe da Igreja, mas, não entrou no calendário litúrgico. Além dessas datas, não podemos esquecer quanto o título de Maria, Mãe da Igreja, esteve presente na sensibilidade de Santo Agostinho e São Leão Magno; de Bento XV e Leão XIII, até nossos dias, quando, em 11 de fevereiro de 2018, por ocasião do 160º aniversário da primeira aparição da Virgem em Lourdes, o Papa Francisco tornou obrigatória a memória da Virgem Maria, Mãe da Igreja. "
    },
    {
        "Mês": "Junho",
        "Data": "15 Junho",
        "Solenidade": "Santíssima Trindade",
        "Descrição": " Domingo passado, com a solenidade de Pentecostes, terminou o tempo Pascal e, a partir de segunda-feira, voltou o tempo Comum: tempo da Igreja, quando os sacerdotes usam paramentos verdes; tempo em que somos chamados a viver o Evangelho, na normalidade da vida quotidiana, dando testemunho da alegria de sermos discípulos de Jesus crucificado e ressuscitado. Se pararmos, por um momento, e olharmos para trás, podemos compreender um único designo: da porta do Céu, Deus Pai notou quanto os homens, após o pecado de Adão e Eva (Gn 3), se desviaram, sem conseguir mais encontrar o caminho de volta para o Céu; Deus enviou os profetas para ajudá-los a reencontrar o caminho, mas eles, não só não os ouviram, mas os mataram (Cf. Mt 23,34). Por fim, movido de compaixão, enviou-lhes seu único Filho: \"Deus se fez carne e habitou entre nós\" (Natal, Jo 1,14). Assim, Jesus, Filho de Deus, compartilhou a nossa condição humana em tudo, exceto o pecado, recordando-nos que fomos criados por Deus, somos seus filhos e Deus é Pai. Com suas palavras e vida, Jesus indicou-nos, na Verdade, o caminho para voltar ao Pai, a Vida Eterna. Desta forma, Jesus revelou-nos o rosto do Pai: “Quem me vê, vê o Pai” (Jo 14,9), recordando-nos que o caminho para o Céu é possível para todos. Por isso, não devemos temer, não devemos ter vergonha... pois, Deus Pai é Amor, Fidelidade, Misericórdia. Obediente ao Pai, Jesus morreu na cruz para nos salvar. No terceiro dia, ressuscitou! Assim, ao vencer o pecado e a morte, abriu-nos o caminho para voltar ao seu e nosso Pai (Páscoa): um caminho que podemos percorrer com confiança, porque Jesus subiu ao Céu e nos deu o Espírito Santo (Pentecostes). Este foi seu primeiro dom aos fiéis: um Amor, que se tornou pessoa, derramado sobre nós, para que pudéssemos viver como filhos de Deus. Deste modo, entendemos porque, hoje, a liturgia nos faz viver a solenidade da Santíssima Trindade: Pai, Filho e Espírito Santo, uma espécie de síntese e, sobretudo, meta do caminho até agora percorrido. Este Deus, que se apresenta como Uno e Trino, não está distante, como parece, mas tão perto de nós, como Pão partido, Corpus Christi, que celebraremos na próxima quinta-feira. Pão dos Anjos e caminho para o Céu. Trata-se de um dom que custodia e revela o Sagrado Coração de Jesus, solenidade que celebraremos depois de Corpus Christi. Estas três celebrações litúrgicas representam o mistério da nossa fé, revelado nestes meses: do Natal à morte e ressurreição de Jesus, à Ascensão ao Céu e Pentecostes. A heresia de Ário - que colocava em dúvida a divindade de Jesus e o vínculo da Santíssima Trindade, condenada pelos Concílios de Nicéia (Credo Niceno de 325) e de Constantinopla (Credo Niceno-Constantinopolitano de 381), - favoreceu uma grande devoção à Trindade, tanto nas pregações como nas práticas de piedade. Depois, por volta do século VIII, apareceram, nos prefácios litúrgicos, referências à doutrina sobre a Santíssima Trindade. Por volta do ano Oitocentos, começou-se a celebrar, em um domingo, uma Missa votiva em sua homenagem, uma decisão adversa, porque todo domingo compreende a memória da Trindade. Enfim, em 1334, o Papa João XXII introduziu a festa em toda a Igreja. "
    },
    {
        "Mês": "Junho",
        "Data": "19 Junho",
        "Solenidade": "Corpus Christi",
        "Descrição": " A fé em Deus, Pai, Filho e Espírito Santo (Trindade), não é uma experiência distante e inatingível, porque Ele está próximo de nós com um perene “partir” do pão: \"Este é o meu Corpo! Este é o meu Sangue\"! Em 1207, uma monja Agostiniana, de apenas quinze anos, Juliana de Cornillon, de origem belga, teve a visão de uma lua cheia, com uma mancha opaca. Os especialistas daquele tempo a interpretaram assim: a lua cheia representava a Igreja; a mancha opaca era a falta de uma festa para celebrar, de modo especial, o Corpo de Cristo na Eucaristia. Ano seguinte, a mesma religiosa teve outra visão, mais clara que a anterior, mas teve que lutar muito para a instituição desta festa, que só foi possível, em nível diocesano, em 1247, quando Roberto de Thourotte se tornou Bispo de Liége. Em 1261, o ex-arquidiácono de Liège foi eleito Papa Urbano IV. Em 1264, impressionado por um milagre eucarístico, que ocorreu em Bolsena, perto de Orvieto, onde morava, promulgou a bula Transiturus, com a qual instituía a nova solenidade, celebrada em honra do Santíssimo Sacramento, na quinta-feira depois de Pentecostes. Tomás de Aquino foi encarregado de compor um ofício litúrgico para a solenidade: o hino mais famoso foi Sacris solemniis, cuja penúltima estrofe, que começava com as palavras Panis angelicus (Pão dos anjos), foi sempre tocada e cantada, separadamente, do resto do hino. Papa Urbano IV faleceu dois meses da instituição desta festa. Por isso, a bula nunca foi colocada em prática. Os Papas Clemente V e, depois, João XII, a restabeleceram em 1317. Durante sua Visita pastoral a Orvieto, São João Paulo II afirmou: “Embora a sua celebração não seja coligada, diretamente, com a solenidade de “Corpus Christi”, instituída pelo Papa Urbano IV, com a bula Transiturus, em 1264, tampouco com o milagre de Bolsena, no ano anterior, não há dúvida, porém, que o mistério eucarístico é fortemente evocado aqui, pelo corporal de Bolsena, para o qual foi construída uma capela especial, que o custodia com zelo. Desde então, a cidade de Orvieto é conhecida, em todo o mundo, por este acontecimento milagroso, que recorda a todos o amor misericordioso de Deus, que se tornou alimento e bebida de salvação para a humanidade peregrina na terra. Sua cidade preserva e alimenta a chama inextinguível do culto a este mistério tão grande” (17 de junho de 1990). "
    },
    {
        "Mês": "Junho",
        "Data": "24 Junho",
        "Solenidade": "Natividade De São João Batista",
        "Descrição": " A Igreja celebra, hoje, a solenidade da Natividade de São João Batista e, dia 29 de agosto, celebrará a memória do seu martírio. Não há nenhum outro santo do qual a Igreja celebra os dois acontecimentos; celebra, geralmente, apenas o \"nascimento para o céu\", exceto, é claro, o caso de Jesus, Filho de Deus (Natal e Sexta-feira Santa) e da Virgem Maria (8 de setembro e 15 de agosto). No fundo, o próprio Jesus disse: “Em verdade vos digo que entre os nascidos de mulher não há ninguém maior do que João Batista” (Mt 11,11): o último dos grandes Profetas de Israel, o primeiro a dar testemunho de Jesus e a iniciar o batismo para o perdão dos pecados; neste contexto, ele batizou Jesus; e foi mártir em defesa da lei Judaica. No século IV, já havia celebrações litúrgicas sobre João Batista, em datas diferentes. A sua data (24 de junho) foi estabelecida com base no texto de Lucas 1,36, quando diz que Isabel já estava “no sexto mês, ela, que todos diziam, que era estéril”. Logo, seis meses antes do Natal. Desde o século VI, esta festa é precedida por uma vigília "
    },
    {
        "Mês": "Junho",
        "Data": "27 Junho",
        "Solenidade": "Sagrado Coração de Jesus",
        "Descrição": " A Solenidade do Sagrado Coração de Jesus - Dia de Oração pela Santificação dos Sacerdotes - é celebrada na sexta-feira (16/06), após a Solenidade do Corpus Christi, visto que a Eucaristia/Corpus Christi nada mais é que o próprio Coração Jesus, um \"Coração” que “cuida\" de nós. Em 20 de outubro de 1672, o sacerdote francês, João Eudes, celebrou esta festa pela primeira vez. Mas, alguns místicos alemães da Idade Média - Matilde de Magdeburg (1212-1283), Matilde de Hackeborn (1241-1298) e Gertrudes de Helfta (1256-1302) e Beato dominicano Enrico Suso (1295 - 1366), já cultivavam a devoção ao Sagrado Coração de Jesus. No entanto, as revelações que a religiosa da Visitação, Margarida Maria Alacoque (1647-1690), recebeu do Senhor, contribuíram para uma maior difusão do culto. Margarida Maria Alacoque viveu no convento francês de Paray-le-Monial, desde 1671. Já tinha fama de grande mística quando, em 27 de dezembro de 1673, recebeu a primeira visita de Jesus, que a convidou a tomar o lugar, na celebração da Última Ceia, que pertencia a João, o único apóstolo que, fisicamente, encostou a cabeça no peito de Jesus. E lhe disse: “Meu divino coração é tão apaixonado de amor pelos homens que, não podendo conter em si as chamas da sua ardente caridade, precisa da tua ajuda para difundi-las. Por isso, escolhi você para este grande desígnio”. No ano seguinte, Margarida teve outras duas visões: na primeira, viu o coração de Jesus em um trono de chamas, mais brilhante que o sol e mais transparente que o cristal, circundado por uma coroa de espinhos; na segunda, viu o coração de Cristo, fulgurante de glória, que emitia chamas por todos os lados, como uma fornalha. Conversando com ela, Jesus lhe pediu para “comungar, todas as primeiras sextas-feiras do mês”, durante nove meses consecutivos e “se prostrar no chão por uma hora”, na noite entre quinta e sexta-feira. Deste modo, nasceram as práticas das Nove sextas-feiras e da hora Santa de Adoração. Em uma quarta visão, Cristo pediu a Margarida que fosse instituída uma festa em honra do seu Sagrado Coração e orações em reparação das ofensas por Ele recebidas. Esta festa passou a ser obrigatória em toda a Igreja, a partir de 1856, por ordem de Pio IX. Neste mesmo dia, em 1995, São João Paulo II instituiu o “Dia Mundial de Oração pela Santificação do Clero”, para que o sacerdócio fosse protegido pelas mãos de Jesus, ou melhor, pelo seu Coração, para ser aberto a todos. "
    },
    {
        "Mês": "Julho",
        "Data": "16 Julho",
        "Solenidade": "Nossa Senhora do Carmo",
        "Descrição": " A festa litúrgica de Nossa Senhora do Carmo foi instituída para comemorar a sua aparição a São Simão Stock, em 16 de julho de 1251. O Primeiro livro dos Reis narra que o profeta Elias, se reuniu, no Monte Carmelo, com alguns homens, para defender a pureza da fé e vencer um desafio contra os sacerdotes do deus Baal. Desde aquela experiência, formaram-se grupos de monges, que se inspiravam no profeta Elias, seguindo a regra de São Basílio: há indícios sobre isto, no século XI, quando os Cruzados chegaram ao local. Por volta de 1154, o nobre francês, Bertoldo, ao chegar à Palestina, com seu primo Aimério de Limoges, Patriarca de Antioquia, retirou-se para a montanha, onde decidiu reunir os eremitas para viver como cenobitas. Os religiosos construíram uma igrejinha, entre suas celas, dedicada à Virgem. Assim, foram chamados Irmãos de Santa Maria do Monte Carmelo. Desta forma, o Carmelo adquiriu seus dois elementos característicos: referência a Elias e união a Maria Santíssima. Ali, segundo a tradição, a Sagrada Família se hospedou ao voltar do Egito. "
    },
    {
        "Mês": "Julho",
        "Data": "22 Julho",
        "Solenidade": "Santa Maria Madalena",
        "Descrição": " A festa litúrgica de Maria Madalena foi instituída em 3 de junho de 2016 pelo Papa Francisco, durante o Jubileu da Misericórdia. Eis uma parte do Decreto: “Esta decisão insere-se no contexto eclesial atual, que exige uma reflexão mais profunda sobre a dignidade da mulher, a nova Evangelização e a grandeza do mistério da Misericórdia divina”. "
    },
    {
        "Mês": "Agosto",
        "Data": "06 Agosto",
        "Solenidade": "Transfiguração",
        "Descrição": " A festa da Transfiguração recorda a dedicação das Basílicas do Monte Tabor, celebrada desde o fim do século V. Esta festa é posterior à da Exaltação da Cruz (14 de setembro), da qual depende a sua data, marcada para 6 de agosto, 40 dias antes da Exaltação da Cruz. A festa começou a ser celebrada, também no Ocidente, a partir do século IX, quando foi inserida no calendário romano pelo Papa Calisto III, em 1457: uma ocasião histórica pela feliz recordação da vitória contra os Turcos, ocorrida no ano anterior, que ameaçavam seriamente o Ocidente. O ponto central da festa, naturalmente, é o mistério da Transfiguração: a visão do venerável “Ancião” no trono de fogo e a aparição do “Filho do Homem” (Cf. primeira leitura). "
    },
    {
        "Mês": "Agosto",
        "Data": "15 Agosto",
        "Solenidade": "Assunção de Nossa Senhora",
        "Descrição": " A Solenidade da Assunção da Bem-aventurada Virgem Maria é celebrada no dia 15 de agosto, desde o século V, com o significado de \"Nascimento para o Céu\" ou, segundo a tradição bizantina, de \"Dormição\". Em Roma, esta festa era celebrada desde meados do século VII, mas foi preciso esperar até 1° de novembro de 1950, quando Pio XII proclamou o Dogma da Assunção de Maria, elevada ao céu em corpo e alma. No Credo Apostólico, professamos a nossa fé na \"ressurreição da carne\" e na \"vida eterna\", fim e sentido último do caminho da vida terrena. Esta promessa de fé cumpriu-se em Maria, sinal de “consolo e esperança” (Prefácio). Trata-se de um privilégio de Maria, por ser intimamente ligado ao fato de ser Mãe de Jesus: visto que a morte e a corrupção do corpo humano são consequências do pecado, não era oportuno que a Virgem Maria - isenta de pecado - fosse implicada nesta lei humana. Daí o mistério da sua \"Dormição\" ou \"Assunção ao céu\". O fato de Maria ter sido elevada ao céu é motivo de júbilo, alegria e esperança para nós: \"Já e ainda não\". Uma criatura de Deus, Maria, já está no Céu e, com ela e como ela, também nós, criaturas de Deus, estaremos um dia. Portanto, o destino de Maria, unida ao corpo transfigurado e glorioso de Jesus, será o mesmo destino de todos os que estão unidos ao Senhor Jesus, na fé e no amor. É interessante notar que a liturgia - através dos textos bíblicos, extraídos do livro do Apocalipse e de Lucas – nos leva não tanto a refletir sobre o canto do Magnificat, mas a rezar. O Evangelho sugere ler o mistério de Maria à luz da sua oração, o Magnificat: o amor gratuito, que se estende de geração em geração; a predileção pelos simples e pobres encontra em Maria o melhor fruto: poderíamos dizer que é a sua obra-prima, um espelho no qual todo o Povo de Deus pode refletir seus próprios lineamentos. A Solenidade da Assunção da Bem-Aventurada Virgem Maria, em corpo e alma ao Céu, é um sinal eloquente do que, não só a \"alma\", mas também a \"corporeidade\" confirmam que \"tudo era muito bom\" (Gn 1,31), tanto que, como aconteceu com a Virgem Maria, também a \"nossa carne\" será elevada ao céu. Isto, porém, não quer dizer que somos isentos do nosso compromisso com a história; pelo contrário, é precisamente o nosso olhar, voltado para a Meta, o Céu, a nossa Pátria, que nos dá o impulso para nos comprometermos com a vida presente, nas pegadas do Magnificat: felizes pela misericórdia de Deus, atenciosos com todos nossos irmãos e irmãs, que encontramos ao longo do caminho, começando pelos mais fracos e frágeis. "
    },
    {
        "Mês": "Agosto",
        "Data": "29 Agosto",
        "Solenidade": "Martírio de São João Baptista",
        "Descrição": " A memória do martírio de São João Baptista associa-se à solenidade da sua Natividade, que se celebra em 24 de junho. João era primo de Jesus, concebido, de modo tardio, por Zacarias e Isabel, ambos descendentes de famílias sacerdotais: seu nascimento é colocado cerca de seis meses antes daquele de Cristo, segundo o episódio evangélico da Visita de Maria a Isabel. Por outro lado, a data da sua morte, ocorrida entre os anos 31 e 32, remonta à dedicação de uma pequena basílica, do século V, no lugar do seu sepulcro, em Sebaste da Samaria: de fato, parece que, naquele dia, tenha sido encontrada a sua cabeça, que o Papa Inocêncio II transladou para Roma, na igreja de São Silvestre “in Capite”. A celebração do martírio de São João Batista tem origens antigas: seu culto já existia na França, no século V, e em Roma, no século seguinte. "
    },
    {
        "Mês": "Setembro",
        "Data": "08 Setembro",
        "Solenidade": "Natividade de Nossa Senhora",
        "Descrição": " A Natividade da Virgem Maria é uma das festas marianas mais antigas. Imagina-se que a sua origem esteja ligada à festa da dedicação de uma igreja a Maria, em Jerusalém, no século IV: a basílica de Santa Ana, onde, segundo a tradição, era a casa dos pais de Maria, Joaquim e Ana e, onde, nasceu a Virgem. Em Roma, esta festa começou a ser celebrada no século VIII, durante o pontificado do Papa Sérgio I (†8 de setembro de 701). Trata-se da terceira festa da \"natividade\" presente no calendário romano: natividade de Jesus, o Filho de Deus (Natal); natividade de São João Batista (24 de junho) e natividade de Nossa Senhora (8 de setembro). Nos Evangelhos não encontramos citações sobre esta festa, tampouco os nomes dos pais de Maria. Mas, a tradição faz menção no Protoevangelho de Tiago, apócrifo escrito no século II. Porém, o acontecimento fundamental da vida de Maria continua sendo a Anunciação. A Igreja considera Maria como a Mãe de Deus, mas também como a discípula que, entre as demais, foi exemplo e modelo de vida cristã: pela sua fé, obediência ao seu Filho, caridade com a prima Isabel e nas Bodas de Caná. Maria é uma mulher que deve ser imitada também pela sua confiança, mormente nos momentos mais obscuros da vida do seu Filho Jesus. Isso e muitas outras coisas explicam o fato de o Povo de Deus recorrer a ela para encontrar refúgio e conforto, ajuda e proteção. Em Milão, esta festa remonta ao século X e a sua Catedral (Duomo), dedicada a \"Maria Nascente\" (Madonnina), foi consagrada em 20 de outubro de 1572, por São Carlos Borromeu. Ainda em Milão, na Rua Santa Sofia, encontra-se o santuário, que conserva a pequena estátua de “Maria Bambina” (Nossa Senhora Menina), confiado às Irmãs da Caridade das Santas Bartolomea e Vicenta. Entre 1720 e 1730, uma freira franciscana de Todi, Irmã Chiara Isabella Fornari, realizou, por devoção pessoal, algumas imagens graciosas, modeladas em cera, reproduzindo a imagem de “Nossa Senhora Menina”, envolvida em faixas. Em 1739, uma destas estatuetas foi doada às monjas Capuchinhas do Mosteiro de Santa Maria dos Anjos, em Milão, que difundiram a sua devoção, que, no contexto ambrosiano, encontrou logo um terreno preparado e fértil. No período de 1782 a 1842, várias Congregações religiosas foram suprimidas: primeiro, por decreto do Imperador Giuseppe II e, depois, por Napoleão. Por isso, a estatueta foi levada, por algumas freiras Capuchinhas, ao convento das Irmãs Agostinianas; depois, às Canônicas de Latrão, onde foi confiada ao pároco, Padre Luigi Bosisio, para que a doasse a um Instituto religioso, que pudesse manter viva a sua devoção. Enfim, a pequena estátua de “Nossa Senhora Menina” foi parar na Casa Geral das Irmãs da Caridade de Lovere, Bergamo, uma Congregação religiosa fundada, em 1832, por Bartolomea Capitanio, onde se tornou muito popular. Desde então, até hoje, as religiosas desta Congregação são chamadas \"Irmãs de Maria Menina\". Em 1884, lemos: «Eram sete horas da manhã, do dia 9 de setembro de 1884... A Madre Superiora foi à enfermaria visitar os enfermos e levou consigo a santa imagem: passou de leito em leito para que as freiras a pudessem beijar. Ao chegar ao leito da postulante, Giulia Macário, que não podia andar por causa de uma grave doença, ela pegou a imagem de Maria Menina, da qual era muito devota, e lhe pediu para ser curada. Imediatamente, sentiu um arrepio misterioso por todo o corpo, e exclamou: “Estou curada!”...». Desde então, “este milagre' é comemorado, todos os anos, no da 9 de setembro. A sua devoção popular expandiu-se devido às numerosas graças obtidas. "
    },
    {
        "Mês": "Setembro",
        "Data": "14 Setembro",
        "Solenidade": "Exaltação da Santa Cruz",
        "Descrição": " Em 13 de setembro de 335, foram consagradas, em Jerusalém, duas igrejas: a da Ressurreição e a do Martyrium. No dia seguinte, com uma cerimônia solene, houve a ostensão da Cruz, que a Imperatriz Helena havia encontrado, em 14 de setembro de 320. Em 614, Cosroes II, rei dos Persas, travou uma guerra contra os Romanos e, depois de derrotar Jerusalém, levou consigo, entre os diversos tesouros, também a Cruz de Jesus. Heráclio, imperador romano de Bizâncio, propôs um pacto de paz com Cosroes, que não aceitou. Diante da sua negação, entrou em guerra com ele e venceu, perto de Nínive, e pediu a restituição da Cruz, que a levou de volta a Jerusalém. Neste dia da Exaltação da Santa Cruz, não se glorifica a crueldade da Cruz, mas o Amor que Deus manifestou aos homens ao aceitar de morrer na Cruz: “Mesmo sendo Deus, Cristo humilhou-se, fazendo-se servo. Eis a exaltação da Cruz de Jesus!\" (Papa Francesco). "
    },
    {
        "Mês": "Setembro",
        "Data": "15 Setembro",
        "Solenidade": "Nossa Senhora das Dores",
        "Descrição": " A devoção à “Mater Dolorosa”, muito difundida, sobretudo nos países do Mediterrâneo, desenvolveu-se a partir do final do século XI. Em 1814, o Papa Pio VII a incluiu no calendário litúrgico romano, fixando-a em 15 de setembro, no dia seguinte à festa da Exaltação da Santa Cruz. Esta devoção foi comprovada pelo “Stabat Mater”, atribuído ao Frei Jacopone de Todi (1230-1306), no qual compôs as \"Laudes\". No século XV, encontramos as primeiras celebrações litúrgicas sobre Nossa Senhora das Dores, \"em pé\" junto à Cruz de Jesus. Recordamos que, em 1233, nasceu a “Ordem dos Servos de Maria\", que muito contribuiu para a difusão do culto a Nossa Senhora das Dores, tanto que, em 1668, seus membros receberam a autorização para celebrar a Missa votiva das Sete Dores de Maria. Em 1692, o Papa Inocêncio XII permitiu a sua celebração oficial no terceiro domingo de setembro. Mas, foi só por um período, pois, em 18 de agosto de 1714, a celebração foi transferida para a sexta-feira, que precedia o Domingo de Ramos. No dia 18 de setembro de 1814, Pio VII estendeu esta festa litúrgica a toda a Igreja, voltando a ser celebrada no terceiro domingo de setembro. Pio X (†1914) determinou que a celebração fosse celebrada em 15 de setembro, um dia após a festa da Exaltação da Santa Cruz, mas não com o título de \"Sete Dores de Maria\", mas como \"Nossa Senhora das Dores\". "
    },
    {
        "Mês": "Outubro",
        "Data": "07 Outubro",
        "Solenidade": "Nossa Senhora do Rosário",
        "Descrição": " As origens do santo Rosário remontam ao ano 1212, quando São Domingos de Gusmão, durante sua permanência em Toulouse, viu a Virgem Maria, que lhe entregou o Rosário, como resposta a uma de suas orações, para saber como combater a heresia albigense. A vitória alcançada levou-o a ver na oração do Rosário o instrumento para encontrar refúgio e conforto, força e confiança para enfrentar e superar as dificuldades da vida, encontrando no terço o \"escudo\" para vencer as heresias. A \"entrega\" do rosário pela Virgem Maria e a sua simplicidade contribuíram para a difusão desta prática de piedade entre o povo, reconhecida pelo Papa Francisco como \"mística do povo\". À luz desta experiência, portanto, podemos entender o que aconteceu em 1571. Os muçulmanos faziam pressão nas fronteiras da Europa. Então, foi formada uma Santa Liga para impedir seu avanço. Pio V, Dominicano e muito devoto de Nossa Senhora, abençoou a bandeira de guerra, com o símbolo do Crucifixo entre os Apóstolos Pedro e Paulo e, no alto, o lema de Constantino “In hoc signo vinces”. Este símbolo, além da imagem de Nossa Senhora, com a inscrição “S. Maria succurre miseris”, foi o único que sobressaía no destacamento da Santa Liga. Ao mesmo tempo, o Papa pediu a todos os cristãos para participar da batalha mediante a oração do santo Rosário. Assim, o dia 7 de outubro de 1571 foi um triunfo. Todos estavam cientes de que a vitória foi obtida por intervenção divina. Em 1572, Pio V instituiu a festa de Santa Maria da Vitória, transformada pelo seu sucessor, Gregório XIII, na festa de “Nossa Senhora do Rosário\". Nesta esteira, foram reconhecidas outras vitórias, como a de 1683, em Viena: graças à intervenção do Beato Marco de Aviano, também por intervenção divina e confiança na Virgem Maria, foi detido o avanço dos muçulmanos; como em 1687, quando o povo de Veneza suplicou à Virgem Maria para deter a peste: ao vencer a epidemia, por ex-voto, foi construída a basílica de Nossa Senhora da Saúde, comemorada em 21 de novembro. Os cristãos veem, hoje, no Rosário, um instrumento dado pela Virgem para contemplar Jesus e, ao meditar sobre a sua vida, amá-Lo e segui-Lo. É interessante notar que, em várias aparições, a Virgem Maria sempre propõe a reza do terço: em Lourdes, Fátima... recomendando, com insistência, a sua oração diária, para superar as divisões, discórdias, inquietação dos corações, entre as familiares e os povos. Hoje, o Santuário mais famoso do mundo, dedicado a Nossa Senhora do Rosário, é o de Pompeia (festejado em 8 de maio), fundado pelo Beato Bartolo Longo, em meados do século XIX. "
    },
    {
        "Mês": "Novembro",
        "Data": "01 Novembro",
        "Solenidade": "Solenidade de Todos os Santos",
        "Descrição": " Ao final do século II, já era grande a veneração dos Santos. No início, os santos mártires, aos quais os Apóstolos foram logo assimilados, eram testemunhas oficiais da fé. Depois das grandes perseguições do Império Romano, homens e mulheres, que viveram a vida cristã, de modo belo e heroico, começaram a tornar-se, paulatinamente, exemplos de veneração: o primeiro santo, não mártir, foi São Martinho de Tours. Em fins do ano mil, diante do incontrolado desenvolvimento da veneração dos santos e do \"comércio\" em torno das suas relíquias, iniciou-se um processo de canonização, até se chegar à comprovação dos milagres. A Solenidade de Todos os Santos começou no Oriente, no século IV. Depois, difundiu-se em datas diferentes. Em Roma, dia 13 de maio; na Inglaterra e Irlanda, a partir do século VIII, dia 1º de novembro, uma data que também foi adotada em Roma, a partir do século IX. Esta Solenidade era celebrada no fim do Ano litúrgico, quando a Igreja mantinha seu olhar fixo ao término da vida terrena, pensando naqueles que haviam atravessado as portas do Céu. "
    },
    {
        "Mês": "Novembro",
        "Data": "02 Novembro",
        "Solenidade": "Comemoração dos Fiéis Defuntos",
        "Descrição": " No século II, há indícios de que os cristãos rezavam e celebravam a Eucaristia pelos seus defuntos. No início, eram recordados no terceiro dia do enterro e, depois, no aniversário de morte. A seguir, no 7º e 30º dia. Tudo começou, porém, no ano 998, quando o Abade Odilo, de Cluny (994-1048), exigiu que o então chamado “Dia de todas as almas”, hoje Dia de Finados, fosse celebrado em 2 de novembro, em todos os mosteiros sob a sua jurisdição. Em 1915, Bento XV concedeu a faculdade a todos os sacerdotes de celebrar várias Missas neste dia, desde que a intenção fosse feita apenas em uma Missa. Hoje, a liturgia propõe várias Missas, nesta data, a fim de ressaltar o mistério pascal, a vitória de Jesus sobre o pecado e a morte. "
    },
    {
        "Mês": "Novembro",
        "Data": "09 Novembro",
        "Solenidade": "Dedicação da Basílica de São João de Latrão",
        "Descrição": " “Dedicar/consagrar” um lugar a Deus é um rito de todas as religiões: “reservar” a Deus um lugar, onde dar-lhe honra e glória. Quando o imperador Constantino deu plena liberdade aos cristãos (ano 313), não pouparam esforços para construir templos ao Senhor. Por isso, muitas igrejas foram construídas naquela época. O próprio imperador deu o exemplo, mandando construir uma magnífica Basílica no Monte Célio, em Roma, no lugar do antigo Palácio de Latrão, que o Papa Silvestre I havia dedicado ao Santíssimo Salvador (318 ou 324). Ali, foi construída uma Capela dedicada a São João Batista, que servia de batistério: no século IX, o Papa Sérgio III confirmou a dedicação a João Batista. Por fim, no século XII, Papa Lúcio II também a dedicou a São João Evangelista. Daí a denominação da Basílica Papal do Santíssimo Salvador e dos Santos João Batista e Evangelista de Latrão. A Basílica é considerada pelos cristãos como a principal, a mãe de todas as igrejas do mundo. Ao longo dos séculos, a Basílica foi destruída, várias vezes, mas sempre reconstruída: sua última reconstrução deu-se sob o Pontificado de Bento XIII, que a reconsagrou em 1724. Desde então, a festa que hoje celebramos, foi estendida a toda a cristandade. "
    },
    {
        "Mês": "Novembro",
        "Data": "21 Novembro",
        "Solenidade": "Apresentação de Nossa Senhora ao Templo / Nossa Senhora da Saúde",
        "Descrição": " A Festa da Apresentação de Nossa Senhora ao Templo recorda, segundo os Evangelhos apócrifos, o dia em que Maria, ainda criança, vai ao templo de Jerusalém para se consagrar a Deus. A Igreja não pretende dar realce apenas ao acontecimento histórico, que não existe nos Evangelhos, mas ao dom total da jovem de Nazaré, que, ao ouvir a frase \"Bem-aventurados os que ouvem a Palavra de Deus e a põem em prática\", se preparou para ser \"templo do Filho\". Neste mesmo dia 21 de novembro, celebra-se a festa mais famosa de Maria, Nossa Senhora da Saúde, instituída na então República do Vêneto, em 1630, que, depois, se espalhou por toda parte. Esta recorrência e tradição tiveram origem depois da epidemia, que atingiu todo o norte da Itália, entre 1630 e 1631, que também citada por Alessandro Manzoni em \"Os Noivos\". Diante da difusão da doença, não sabendo o que fazer, o Governo da Sereníssima República organizou uma procissão a Nossa Senhora, tanto que, em 22 de outubro de 1630, o Doge prometeu construir um templo, dedicado a Maria, se a cidade sobrevivesse à pandemia. Algumas semanas depois, houve uma brusca diminuição da doença e, em novembro de 1631, foi declarado o fim definitivo da emergência pandêmica. Desde então, a Virgem recebeu o título de \"Nossa Senhora da Saúde\". O Doge cumpriu sua promessa e mandou construir uma basílica, inaugurada em 28 de novembro de 1687, chamada Santa Maria da Saúde. No dia 21 de novembro, por desejo de Pio XII, a Igreja também celebra, desde 1953, o “Dia das Monjas de Clausura”. "
    },
    {
        "Mês": "Novembro",
        "Data": "23 Novembro",
        "Solenidade": "Solenidade de Cristo Rei do Universo",
        "Descrição": " No ano 325, ocorreu o primeiro Concílio Ecumênico na cidade de Nicéia, Ásia Menor. Na ocasião, foi definida a divindade de Cristo contra as heresias de Ario: \"Cristo é Deus, Luz da luz, Deus verdadeiro do Deus verdadeiro\". Após 1600 anos, em 1925, Pio XI proclamou o modo melhor para superar as injustiças: o reconhecimento da realeza de Cristo. De fato, escreveu: “Visto que as festas têm maior eficácia do que qualquer documento do magistério eclesiástico, por captar a atenção de todos, não só uma vez, mas o ano inteiro, atingem não só o espírito, mas também os corações” (Encíclica Quas primas, 11 de dezembro 1925). A data original da festa de Cristo Rei era o último domingo de outubro, ou seja, no domingo que precedia a festa de Todos os Santos, mas, com a nova Reforma de 1969, foi transferida para o último domingo do Ano Litúrgico. Desta forma, fica claro que Jesus Cristo, o Rei, é a meta da nossa peregrinação terrena. Os textos bíblicos mudam em todos os três anos, para que possamos conhecer, plenamente, a figura de Jesus. "
    },
    {
        "Mês": "Dezembro",
        "Data": "08 Dezembro",
        "Solenidade": "Imaculada Conceição da Bem-Aventurada Virgem Maria",
        "Descrição": " Nove meses antes do nascimento de Maria (8 de setembro), a Igreja celebra a Solenidade da Imaculada Conceição da Bem-Aventurada Virgem Maria. Esta festa foi aprovada pelo Papa Sisto IV, em 1476, e, depois, de modo extensivo para toda a Igreja, por Clemente XI, em 1708. Reunindo a doutrina secular dos Padres e Doutores da Igreja, dos Concílios e de seus predecessores, Pio IX proclamou, solenemente, em 1854, o Dogma da Imaculada Conceição: “Declaramos, confirmamos e definimos a doutrina, revelada por Deus, que a Bem-aventurada Virgem Maria foi preservada e imune de toda mancha do pecado original, desde o primeiro instante da sua concepção, por graça particular e privilégio de Deus Todo-Poderoso, pelos méritos de Jesus Cristo, Salvador do gênero humano” (Bula Ineffabilis Deus, 1854). "
    },
    {
        "Mês": "Dezembro",
        "Data": "25 Dezembro",
        "Solenidade": "Natal de Nosso Senhor",
        "Descrição": " Desde o início, os cristãos celebravam o que o Senhor Jesus fez pela salvação da humanidade: todos os domingos, na \"Páscoa semanal\" e a festa anual, no domingo após a primeira lua cheia de primavera, a Páscoa. No início do século IV, o calendário litúrgico começou a mudar, dando mais valor à experiência \"histórica\"​​de Jesus: na Sexta-feira Santa comemorava-se a morte de Jesus e também a Última Ceia... Neste prisma, temos o Natal, o nascimento de Jesus, sobre o qual, em 336, temos o primeiro testemunho, depois do qual, veio a festa do Natal oriental da Epifania, em 6 de janeiro. Esta data era associada à festa civil pagã do \"Natal do Sol Invencível\" (“Natale Solis Invicti”), que o imperador Aureliano havia introduzido, em 274, em homenagem à divindade siríaca do Sol de Emesa, celebrada, precisamente, no dia 25 de dezembro. A Solenidade do Natal é a única festa, que podia ser celebrada com quatro Missas: véspera, noite, amanhecer e dia. Os textos desta solenidade são os mesmos para os três Anos Litúrgicos. Trata-se de uma escolha que visa aprofundar e valorizar, quase em câmara lenta, o Acontecimento que mudou o curso da história: Deus se fez homem! "
    },
    {
        "Mês": "Dezembro",
        "Data": "28 Dezembro",
        "Solenidade": "Sagrada Família de Nazaré",
        "Descrição": " Celebra-se a festa da Sagrada Família de Jesus, Maria e José no domingo após o Natal. Esta festa desenvolveu-se a partir do século XIX, no Canadá e, depois, em toda a Igreja, a partir de 1920. No início, era celebrada no domingo após a Epifania. Esta festa tem o intuito de apresentar a Sagrada Família de Nazaré como \"verdadeiro modelo de vida\" (Coleta), no qual as nossas famílias possam se inspirar e encontrar ajuda e conforto. "
    }
]